[{"model": "blog.article", "pk": 1, "fields": {"titre": "Pourquoi OptimalCourse ?", "slug": "", "auteur": "Serge Aka", "contenu": "<p>OptimalCourse est une entreprise spécialisée dans le domaine du soutien scolaire et de l’accompagnement personnalisé. Sa mission principale est de contribuer aux progrès social, culturel et scientifique par l’éducation. </p>\r\n<p>Pour se faire, elle fournit des services suivants: \r\n<ul>\r\n<li>Cours et aides aux devoirs</li>\r\n<li>Coaching personnalisé et conseil d’orientation dans les choix de carrière</li>\r\n<li>Séminaires de formations sur les TIC (Technologies de l’information et de la communication)</li>\r\n<li>Ateliers de formations culturelles (musique, art, danse, cuisine, …)</li></ul></p>\r\n\r\n<p>Pour assurer ses services, OptimalCourse se positionne également comme une plate forme de mise en relation entre l’offre et la demande. Elle décide donc de se doter d’un site internet qui facilitera les échanges entres les differents acteurs.</p>\r\n\r\n<p> Ces champs d’actions sont les suivants:\r\n<ul>\r\n<li>Amélioration du niveau académiques des personnes utilisant ses services.</li>\r\n<li>Coaching personnalisé des apprenants en vue de permettre un meilleur choix de carrières des apprenants.</li>\r\n<li>Mise à disposition une bibliothèque(vidéos et documents  numériques)en ligne.</li>\r\n<li>Réalisation de séminaires de formations de travailleurs sur des nouvelles technologies de l’information. </li>\r\n<li>Forum de proposition de cours pour toutes disciplines(musique, art ,cuisine) et de ventes d’outils éducatifs. </li></ul></p>\r\n<p>\r\nPour réaliser sa croissance OptimalCourse compte être un excellent outil de mise en relation de l’offre et de la démande au niveau éducatif.</br>\r\nConscient du fait que le numérique est un outil de croissance important , les fondateurs de l’entreprise ont décidé de créer un  site internet qui pourra les aider à atteindre les objectifs.\r\nCe site sera le socle du  système d’informations d’OptimalCourse..</p>\r\n<p>Le public cible est le suivant:\r\n<ul><li>Les apprenants</li>\r\n<li>Les parents d’apprenants</li>\r\n<li>Les professeurs</li>\r\n<li>Les entreprises</li>\r\n<li>L’administration d’OptimalCourse </li>\r\n<li>Le système bancaire</li></ul>\r\n</p>", "date": "2019-09-20T15:37:42.271Z", "photo": "blog/books.jpg"}}]